[
  "obsidian-paste-image-rename",
  "pkmer",
  "i18n",
  "obsidian-style-settings",
  "obsidian-admonition",
  "table-editor-obsidian",
  "better-word-count",
  "cmdr",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "omnisearch",
  "url-into-selection",
  "recent-files-obsidian",
  "tag-wrangler"
]